[
  "obsidian-mind-map",
  "obsidian-kanban",
  "obsidian-git",
  "better-word-count",
  "obsidian-enhancing-mindmap",
  "obsidian-plugin-toc",
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-paste-image-rename"
]